{
    "head": {
    },
    "header": {
    },
    "main": {
        "pages": {
            "home": {
                "promo": {
                    "title": "Качественные бизнес-консультации для роста",
                    "button": "Связаться с нами"
                },
                "about": {
                    "title": "Команда консалтингового агентства EXPORT NAVIGATOR - это группа высоко квалифицированных специалистов в области международной торговли. Наша компания поможет переформатировать ваш экспорт или создать его с нуля",
                    "button": "О нас"
                },
                "services": {
                    "title": "Наши услуги по бизнес-консультированию включают:",
                    "first": {
                        "subtitle": "Стратегическое бизнес-планирование в экспорте",
                        "text": "Наши профессиональные консультанты оценят вашу текущую ситуацию и помогут вам заново определить свое видение. Впоследствии они создадут и реализуют стратегический план по направлению экспорта."
                    },
                    "second": {
                        "subtitle": "Маркетинговый анализ для экспорта",
                        "text": "Наша команда поможет вам проанализировать рынки сбыта, выявить преимущества компании перед зарубежными конкурентами, определить оптимальные каналы сбыта, а также методы маркетинговых коммуникаций."
                    },
                    "third": {
                        "subtitle": "Комплексное управление экспортным проектом компании",
                        "text": "Мы предлагаем комплексные решения, например, аутсорсинг вашего экспортного отдела или части рынков, не охваченных вашим экспортным направлением."
                    },
                    "button": "Наше Предложение"
                },
                "business": {
                    "title": "Правильное консультирование по вопросам бизнеса"
                }
            },
            "services": {
                "title": "Наши услуги",
                "subtitle": "Мы помогаем компаниям переосмыслить свои цели, видение и миссию для создания стратегических планов, ориентированных на рост",
                "first": {
                    "subtitle": "Комплексное управление експортными проектами компании;",
                    "text1":  "- анализ компании, отрасли, рынков сбыта;",
                    "text2": "- разработка экспортной стратегии;",
                    "text3": "- поиск покупателей за рубежом;",
                    "text4": "- размещение компаний на онлайн B2B площадках;",
                    "text5": "- подготовка договора и других товаросопроводительных документов;",
                    "text6": "- сопровождение экспортной сделки;",
                    "text7": "- определение лучших мировых площадок для проведения международных мероприятий для B2B (выставок, ярмарок);",
                    "text8": "- подготовка компании к участию в международных выставках;",
                    "text9": "- консультации по международному маркетингу и продажам;",
                    "text10": "-  аутсорсинг экспортного отдела;"
                },
                "second": {
                    "subtitle": "Маркетинговый анализ для экспорт",
                    "text1":  "- анализ рынков сбыта (размер, динамика, условия, конкуренты);",
                    "text2": "-  выявление преимуществ компании перед зарубежными конкурентами;",
                    "text3": "- определение оптимальных каналов продаж, методов маркетинговых коммуникаций;",
                    "text4": "- обоснование маркетинговых решений;",
                    "text5": "- определение конкурентоспособности компаний на конкретном рынке;",
                    "text6": "- бенчмаркинг;",
                    "text7": "- продакт менеджмент;"
                },
                "button": "Связаться с нами"
            },
            "about": {
                "title": "Консалтинговое агенство Export Navigator",
                "section1": {
                    "subtitle": "О компании",
                    "text1": "Команда EXPORT NAVIGATOR Consulting Agency — это группа высококвалифицированных специалистов в области международной торговли, цифровизации бизнеса и развития новых направлений бизнеса. Наша главная задача – способствовать развитию вашего бизнеса, открывать новые перспективы на зарубежных рынках, помогать вам смотреть на вещи под новым углом!",
                    "text2": "Сотрудничество с нами сегодня – это ваш глобальный бизнес завтра!",
                    "text3": "Компания начала свою работу в 2019 году,  оказывая всестороннюю помощь предпринимателям/производителям в осуществлении экспортной деятельности: поиск покупателей за рубежом, анализ зарубежных рынков, построение экспортной стратегии, подготовка к участию в международных выставках, сопровождение экспортных контрактов, внешнеэкономических сделок и т.д.",
                    "text4": "Благодаря большому практическому опыту работы наших специалистов в области экспорта, команда имеет широкую базу иностранных импортеров, трейдеров, заинтересованных в украинской продукции, и разработала собственные методы эффективного выхода предприятий на зарубежные рынки.",
                    "text5": "EXPORT NAVIGATOR– ваш надежный партнер в экспорт консалтинге."
                },
                "section2": {
                    "subtitle": "Миссия и ценности",
                    "text1": "Наша миссия - помочь нашим клиентам максимизировать свой экспортный потенциал, развивая их знания и навыки в области международной торговли. Мы стремимся стимулировать наших клиентов к успешному выступлению на международной арене и предоставляем им доступ к программам, которые помогут им в этом.",
                    "text2": "Мы верим в стратегическое партнерство и укрепление отношений с нашими клиентами, чтобы вместе использовать возможности международной торговли и обеспечить их бизнесу успешное развитие за рубежом.",
                    "text3": "Наша ценность - это накопленный опыт в развитии международных отношений, который мы используем во благо наших клиентов. Мы нацелены на то, чтобы предоставить им экспертную помощь в решении любых вопросов, связанных с международными операциями, и достигнуть успеха в экспорте."
                },
                "section3": {
                    "subtitle": "Преимущества Работы с нами",
                    "subtitle2": "ОПЫТ и ЭКСПЕРТИЗА",
                    "text1": "Опыт наших специалистов базируется на практическом применении основных принципов международной торговли. Зачастую, наши эксперты заняты в разных проектах и уже вывели продукцию наших клиентов на рынки более 30 стран мира. Благодаря большому количеству успешных кейсов, мы поведем Вас дорогой «без подводных камней», что позволит избегать много ненужной рутинной и неэффективной работы. Наши эксперты –это высококвалифицированные специалисты ВЭД с опытом от 10 и более лет.",
                    "text2": "Мы полагаем, что успех наших клиентов – наш успех, поэтому мы стремимся обеспечить высокое качество услуг и индивидуальный подход к каждому проекту. Мы нацелены на сотрудничество с клиентами, которые делят наши ценности и нацелены на успешное развитие своего бизнеса за рубежом. Мы оцениваем рынки с разных точек зрения (размер, динамика, условия, конкуренты) с помощью кабинетных исследований, статистического анализа, экспертных интервью и других инструментов исследования рынка. В большинстве стран у нас есть Партнеры - исследовательские подразделения, сеть интервьюеров и Партнеры для проведения фокус-групп.",
                    "text3": "С нами Вы можете быть уверены, что получите экспертную помощь в решении всех вопросов, связанных с международными операциями, и достигните успеха в экспорте."
                }
            },
            "team": {
                "title": "Наша команда",
                "subtitle": "Export Navigator - команда профессионалов"
            },
            "contacts": {
                "title": "Ищете профессиональных бизнес-консультантов? Обратитесь в Export Navigator, чтобы договориться о встрече с нашими опытными экспертами.",
                "form" : {
                    "title": "Связаться с нами",
                    "name": "Имя",
                    "surname": "Фамилия",
                    "phone": "Телефон",
                    "message": "Ваше сообщение",
                    "button": "Отпавить"
                },
                "subtitle": "Наши контакты"
            }
        }
    },
    "footer": {

    }
}


