{
    "head": {
    },
    "header": {
    },
    "main": {
        "pages": {
            "home": {
                "promo": {
                    "title": "Якісні бізнес-консультації для зростання",
                    "button": "Зв'язатися з нами"
                },
                "about": {
                    "title": "Команда консалтингового агентства EXPORT NAVIGATOR - це група високо кваліфікованих спеціалістів у галузі міжнародної торгівлі.",
                    "button": "Про нас"
                },
                "services": {
                    "title": "Наші послуги з бізнес-консультування включають:",
                    "first": {
                        "subtitle": "Стратегічне бізнес-планування в експорті",
                        "text": "Наші професійні консультанти оцінять вашу поточну ситуацію та допоможуть вам заново визначити своє бачення. Згодом вони створять і реалізують стратегічний план за напрямом експорту."
                    },
                    "second": {
                        "subtitle": "Маркетинговий аналіз для експорту",
                        "text": "Наша команда допоможе вам проаналізувати ринки збуту, виявити переваги компанії перед зарубіжними конкурентами, визначити оптимальні канали збуту, а також методи маркетингових комунікацій."
                    },
                    "third": {
                        "subtitle": "Комплексне управління експортним проектом компанії",
                        "text": "Ми пропонуємо комплексні рішення, наприклад, аутсорсинг вашого експортного відділу або частини ринків, не охоплених вашим експортним напрямком."
                    },
                    "button": "Наша пропозиція"
                },
                "business": {
                    "title": "Правильне консультування з питань бізнесу"
                }
            },
            "services": {
                "title": "Наші послуги",
                "subtitle": "Ми допомагаємо компаніям переосмислити свої цілі, бачення та місію для створення стратегічних планів, орієнтованих на зростання",
                "first": {
                    "subtitle": "Комплексне управління експортними проектами компанії;",
                    "text1":  "- аналіз підприємства, галузі, ринків збуту;",
                    "text2": "- Розробка експортної стратегії;",
                    "text3": "- Пошук покупців за кордоном;",
                    "text4": "- Розміщення компаній на онлайн B2B майданчиках;",
                    "text5": "- Підготовка договору та ін. товаросупровідних документів;",
                    "text6": "- Супровід експортної угоди;",
                    "text7": "- Визначення найкращих світових майданчиків для проведення міжнародних заходів для B2(виставок, ярмарків);",
                    "text8": "- Підготовка компанії до участі у міжнародних виставках;",
                    "text9": "- Консультації з міжнародного маркетингу та продажу;",
                    "text10": "- Аутсорсинг експортного відділу;"
                },
                "second": {
                    "subtitle": "Маркетинговий аналіз на експорт",
                    "text1":  "- Аналіз ринків збуту;",
                    "text2": "- Визначення переваг компанії перед іноземними конкурентами;",
                    "text3": "- Визначення оптимальних каналів збуту, методів маркетингових комунікацій;",
                    "text4": "- Обґрунтування маркетингових рішень;",
                    "text5": "- Визначення конкурентоспроможності компаній на конкретному ринк;",
                    "text6": "- Бенчмаркінг;",
                    "text7": "- Продакт менеджмент;"
                },
                "button": "Зв'язатися з нами"
            },
            "about": {
                "title": "Консалтингова агенція Export Navigator",
                "section1": {
                    "subtitle": "Про компанію",
                    "text1": "Команда EXPORT NAVIGATOR Consulting Agency – це група висококваліфікованих фахівців у галузі міжнародної торгівлі, цифровізації бізнесу та розвитку нових напрямків бізнесу. Наше головне завдання – сприяти розвитку вашого бізнесу, відкривати нові перспективи на закордонних ринках, допомагати вам дивитися на речі під новим кутом! Співпраця з нами сьогодні – це ваш світовий бізнес завтра.",
                    "text2": "Наше головне завдання – сприяти розвитку вашого бізнесу, відкривати нові перспективи на закордонних ринках, допомагати вам дивитися на речі під новим кутом!",
                    "text3": "Компанія започаткувала свою роботу у 2019 році надання всебічної допомоги підприємцям/виробникам у здійсненні експортної діяльності: пошук покупців за кордоном, аналіз зарубіжних ринків, побудова експортної стратегії, підготовка до участі у міжнародних виставках, супровід експортних контрактів, експортних угод тощо.",
                    "text4": "Завдяки великому практичному досвіду роботи наших спеціалістів у галузі експорту, команда має широку базу іноземних імпортерів, трейдерів, зацікавлених в українській продукції, та розробила власні методи ефективного виходу підприємств на закордонні ринки.",
                    "text5": "EXPORT NAVIGATOR – ваш надійний партнер у експортному консалтингу."
                },
                "section2": {
                    "subtitle": "Місія та цінності",
                    "text1": "Наша місія – допомогти нашим клієнтам максимізувати свій експортний потенціал, розвиваючи їх знання та навички в галузі міжнародної торгівлі. Ми прагнемо стимулювати наших клієнтів до успішного виступу на міжнародній арені та надаємо їм доступ до програм, які допоможуть їм у цьому.",
                    "text2": "Ми віримо в стратегічне партнерство та зміцнення відносин з нашими клієнтами, щоб разом використовувати можливості міжнародної торгівлі та забезпечити їхньому бізнесу успішний розвиток за кордоном.",
                    "text3": "Наша цінність – це накопичений досвід у розвитку міжнародних відносин, який ми використовуємо на благо наших клієнтів. Ми націлені на те, щоб надати їм експертну допомогу у вирішенні будь-яких питань, пов'язаних з міжнародними операціями, та досягти успіху в експорті."
                },
                "section3": {
                    "subtitle": "Переваги Роботи з нами",
                    "subtitle2": "ДОСВІД І ЕКСПЕРТИЗА",
                    "text1": "Досвід наших спеціалістів базується на практичному застосуванні основних засад міжнародної торгівлі. Найчастіше наші експерти зайняті у різних проектах та вже вивели продукцію наших клієнтів на ринки понад 30 країн світу. Завдяки тому, що наша команда знаходиться на ринку ЗЕД в даному моменті, ми поведемо Вас дорогою «без підводного каміння», що дозволить уникати багато непотрібної рутинної та неефективної роботи. Наші експерти - це висококваліфіковані фахівці ЗЕД з досвідом від 10 і більше років.",
                    "text2": "Ми вважаємо, що успіх наших клієнтів – наш успіх, тому ми прагнемо забезпечити високу якість послуг та індивідуальний підхід до кожного проекту. Ми націлені на співпрацю з клієнтами, які поділяють наші цінності та націлені на успішний розвиток свого бізнесу за кордоном.",
                    "text3": "Ми оцінюємо ринки з різних точок зору (розмір, динаміка, умови, конкуренти) за допомогою кабінетних досліджень, статистичного аналізу, експертних інтерв'ю та інших інструментів дослідження ринку. У більшості країн у нас є Партнери – дослідні підрозділи, мережа інтерв'юерів та Партнери для проведення фокус-груп."
                }
            },
            "team": {
                "title": "Наша команда",
                "subtitle": "Export Navigator - команда професіоналів"
            },
            "contacts": {
                "title": "Шукаєте професійних бізнес-консультантів? Зверніться до Export Navigator, щоб домовитися про зустріч з нашими досвідченими експертами.",
                "form" : {
                    "title": "Зв'язатися з нами",
                    "name": "Ім'я",
                    "surname": "Прізвище",
                    "phone": "Телефон",
                    "message": "Ваше повідомлення",
                    "button": "Відправити"
                },
                "subtitle": "Наші контакти"
            }
        }
    },
    "footer": {

    }
}


